experiments/stateless/vegeta_gci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.992301565s, 1m59.987482988s, 4.818577ms
Latencies     [mean, 50, 95, 99, max]  4.202935ms, 4.043324ms, 5.827673ms, 7.762242ms, 18.676035ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: