experiments/stateless/vegeta_gci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.991818573s, 1m59.987475766s, 4.342807ms
Latencies     [mean, 50, 95, 99, max]  3.950244ms, 3.758305ms, 5.745619ms, 8.274465ms, 17.678418ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: