experiments/stateless/vegeta_gci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.990424736s, 1m59.987513498s, 2.911238ms
Latencies     [mean, 50, 95, 99, max]  3.027682ms, 2.874455ms, 4.340408ms, 5.916129ms, 14.748965ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: