experiments/stateless/vegeta_nogci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.989700175s, 1m59.98742456s, 2.275615ms
Latencies     [mean, 50, 95, 99, max]  2.603616ms, 2.383129ms, 3.874837ms, 6.32035ms, 21.263766ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: