experiments/stateless/vegeta_nogci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.990190875s, 1m59.98741926s, 2.771615ms
Latencies     [mean, 50, 95, 99, max]  3.360036ms, 3.153866ms, 4.804772ms, 7.52571ms, 32.164747ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: