experiments/stateless/vegeta_nogci_java_1.out
Requests      [total, rate]            9600, 80.01
Duration      [total, attack, wait]    1m59.990909577s, 1m59.987288708s, 3.620869ms
Latencies     [mean, 50, 95, 99, max]  3.558541ms, 3.336773ms, 5.124477ms, 8.912274ms, 28.495541ms
Bytes In      [total, mean]            0, 0.00
Bytes Out     [total, mean]            0, 0.00
Success       [ratio]                  100.00%
Status Codes  [code:count]             200:9600  
Error Set: